/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"Настройки Mail для 10.5.";

"AccountType.pfm_title" =			"Тип учетной записи сервера вход. почты";
"AccountType.pfm_description" =			"Тип учетной записи сервера входящей почты.";
"EmailAddresses.pfm_title" =			"Список адресов";
"EmailAddresses.pfm_description" =			"Адреса электронной почты пользователя.";
"EmailAddress.pfm_title" =			"Адрес E-mail";
"EmailAddress.pfm_description" =			"Один адрес электронной почты. Используйте «%@», чтобы указать текущее короткое имя пользователя. Например, «%@@apple.com».";
"Hostname.pfm_title" =			"Сервер входящей почты";
"Hostname.pfm_description" =			"Имя сервера входящей почты. Например, «mail.apple.com».";
"Username.pfm_title" =			"Имя учетной записи сервера вход. почты";
"Username.pfm_description" =			"Имя пользователя для сервера входящей почты. Используйте «%@», чтобы указать текущее короткое имя пользователя.";

"AuthenticationScheme.pfm_title" =			"Схема идентификации сервера вход. почты";
"AuthenticationScheme.pfm_description" =			"Схема идентификации для сервера входящей почты.";
"FullUserName.pfm_title" =			"Полное имя";
"FullUserName.pfm_description" =			"Полное имя пользователя. Используйте «%@», чтобы указать текущее длинное имя пользователя.";
"SMTPHostname.pfm_title" =			"SMTP-сервер";
"SMTPHostname.pfm_description" =			"Имя сервера SMTP. Например, «smtp.apple.com».";
